accerciser
alacritty
alsa-utils
arc-gtk-theme
archiso
aspell-en
authy
autoconf
automake
badlion-client
baobab
bison
blueman
bluez-utils
caprine
chrome-gnome-shell
classifier-git
cloc
cmatrix
dconf-editor
dialog
discord-canary
eog
evtest
exa
fakeroot
file-roller
five-or-more
flex
gdm-plymouth
gedit
ghex
gimp
github-desktop-bin
glade
gnome-boxes
gnome-calculator
gnome-calendar
gnome-font-viewer
gnome-logs
gnome-nettool
gnome-packagekit
gnome-photos
gnome-screenshot
gnome-shell-extensions
gnome-system-monitor
gnome-tweaks
gparted
grub
hdparm
hitori
htop
iagno
inetutils
intel-ucode
inxi
licenses
linux
linux-headers
lunar-client
make
man-db
man-pages
micro
microsoft-edge-dev-bin
multimc-bin
mymonero
nano
nautilus
nbfc
neofetch
network-manager-applet
obs-studio
onefetch
orca
papirus-icon-theme
patch
pavucontrol
peek
pkgconf
plymouth-theme-arch-breeze-git
polari
qbittorrent
qt5-tools
sassc
spotify
steam
sushi
swell-foop
sysprof
tali
teams
telegram-desktop
tmux
totem
tracker-miners
ttf-arphic-ukai
ttf-arphic-uming
ventoy-bin
visual-studio-code-bin
wine-staging
wireless_tools
xdg-user-dirs-gtk
xf86-video-intel
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yay
yelp
yt-dlp
zsh-syntax-highlighting
